export const supervisorData = [
  {
    title: "お笑い経歴",
    contents: [
      "・NSC大阪校11期生",
      "・ワイドショーからバラエティまで現在複数本の番組でレギュラー出演",
      "・芸歴20周年イベント「TKF大祭り」では、のべ2万3,000人を動員",
    ],
  },
  {
    title: "サッカー経歴",
    contents: [
      "・GANBA TV 「青と黒」のMCを10年以上",
      "・フットサル大会 たむけんCUPを主催",
      "・サッカーの4級審判員の資格取得",
    ],
  },
  {
    title: "SNS総フォロワー数",
    contents: ["71.1万人"],
  },
];

export const coacherData = [
  {
    title: "サッカー経歴",
    contents: [
      "・ドリブル専門指導者（Fリーグ出身）",
      "・「99%抜けるドリブル理論」を構築する",
      "・全世界ドリブルクリニック開催中",
      "・プロサッカー選手ドリブルパーソナル指導",
      "・原口元気、乾貴士、堂安律、宇佐美貴史、齋藤学といった日本代表アタッカー",
      "・スーパースター選手との共演",
      "・ネイマール・ロナウジーニョ・ジーコ・ダービッツ・デルピエロ・ルイス・ガルシア・アドリアーノ・マテラッツィー・ピルロ・ヴィニシウス",
    ],
  },
  {
    title: "SNS総フォロワー数",
    contents: ["207.2万人"],
  },
];
