const overviewData = [
  {
    title: "主催",
    contents: ["株式会社ReelZ"],
  },
  {
    title: "大会方式",
    contents: ["1回戦総当たりリーグ戦"],
  },
  {
    title: "開催期間&試合数",
    contents: ["2023年1月~4月 【7節/合計28試合】"],
  },
  {
    title: "チーム数",
    contents: ["8チーム"],
  },
  {
    title: "試合エントリー",
    contents: ["1チーム20名以内"],
  },
  {
    title: "試合会場",
    contents: ["関東近郊のサッカーグラウンド"],
  },
  {
    title: "試合方式&勝敗決定",
    contents: [
      "勝敗の決定",
      "試合時間40分 -前半20分 -後半20分 勝敗が決しない場合は引き分け",
    ],
  },
  {
    title: "勝点",
    contents: ["勝利:3点 引き分け:1点 敗戦:0点"],
  },
  {
    title: "順位の決定",
    contents: [
      "リーグ戦が終了した時点で、合計勝点の多いチームを上位とし、順位を決定する。ただし、勝点が同じ場合は、以下の順によって順位を決定する。",
      "・得失点差",
      "・総得点数",
      "・当該チーム間の対戦成績（勝点、得失点差、総得点数）",
      "・反則ポイント",
      "・抽選",
    ],
  },
  {
    title: "選手交代",
    contents: [
      "試合中の選手の交代は5名以内で、交代回数はハーフタイムを除き3回までとする。",
    ],
  },
  {
    title: "警告の累積",
    contents: [
      "ReelZ LEAGUEにおいて警告累積が2回に到達した場合、同大会の直近の試合が出場停止となる。",
    ],
  },
];

export default overviewData;
